[
    {
      "id": "1",
      "title": "Wedding photography",
      "price": 130,
      "img": "https://www.thewedcafe.com/wp-content/uploads/2020/08/PRD_0113-Edit.jpg",
      "disc":"Wedding photographers capture memories for brides and grooms, creating a photographic narrative of wedding ceremonies. They take action shots of pre-ceremony preparations, the marriage ceremony, and the reception. They also take posed shots of the bride, groom, wedding party, and family members."
  
    },
    {
      "id": "2",
      "title": "Even photography",
      "price": 220,
      "img": "https://content.jdmagicbox.com/comp/def_content/event-photographers/qelxjggzhc-event-photographers-9-29p4x.jpg",
      "disc":"Event photography is the professional art of snapping high-quality images during a wide variety of important occasions, from personal events like weddings or birthday parties to large public gatherings like corporate events, galas, award ceremonies, and music festivals."
  
    },
    {
      "id": "3",
      "title": "Model Photography",
      "price": 140,
      "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQuzC2PWeBt3_inkf-LIyZ7DEv_GC-hH8RDIA&usqp=CAU",
      "disc":"A model photography shoot can also refer to a common practice where a photographer is taking photographs of a model for the model's portfolio. This usually means that a model pays a photographer to take his or her head and body shots, or by which an agency organizes the model photography shoot on behalf of the mode"
  
    },
    {
      "id": "4",
      "title": "Animal photography",
      "time": 50,
      "img": "https://static.boredpanda.com/blog/wp-content/uploads/2015/07/animals-with-camera-helping-photographers-7__880.jpg",
      "disc":"Wildlife photography is a genre of photography that records the life of animals in their natural settings, like in a forest or underwater. So, wildlife photography often constitutes the images of animals in movement or action such as eating, fighting, or in flight."
  
    },
    {
      "id": "5",
      "title": "Book photography",
      "time": 40,
      "img": "https://static.photocrowd.com/upl/GC/cms.wLzIgVS5GMA2d8j_hStQ-collection_cover.jpeg",
      "disc":"A photobook is a book — with or without text — where the work's primary message is carried by photographs. It is a book authored by a photographer or by someone editing or sequencing the work of a photographer, or even a number of photographers. It has a specific character, distinct from the photographic print "
  
    },
    {
      "id": "6",
      "title": "Personal photography",
      "time": 40,
      "img": "https://photographycourse-assets.s3.amazonaws.com/wp-content/uploads/2022/04/12225433/Types-of-lighting-in-photography-2.jpg",
      "disc":"Photographers use a variety of photographic equipment to capture events, people, objects or scenes for records, art or commercial use. Many photographers begin their careers as photographic assistants, setting up lights and stands, arranging transport and occasionally acting as a 'second shooter'."
    }

  ]
  